export const joy = {
    Привет: 'Я могу считать до целого числа от {from} до {to}. До какого числа считать?',
    404: [
        'Не поняла, можешь сказать до какого числа считать, например «До 25»',
        'Не поняла, можешь сказать до какого числа считать, например «До 40»',
        'Не поняла, можешь сказать до какого числа считать, например «До 55»',
        'Не поняла, можешь сказать до какого числа считать, например «70»',
        'Не поняла, можешь сказать до какого числа считать, например «100»',
        'Не поняла, можешь сказать до какого числа считать, например «10»',
    ],
    Счет: '{counter}. Закончила считать',
};