export const sber = {
    Привет: 'Я могу считать до целого числа от {from} до {to}. До какого числа считать?',
    404: [
        'Не понял, можете сказать до какого числа считать, например «До 25»',
        'Не понял, можете сказать до какого числа считать, например «До 40»',
        'Не понял, можете сказать до какого числа считать, например «До 55»',
        'Не понял, можете сказать до какого числа считать, например «70»',
        'Не понял, можете сказать до какого числа считать, например «100»',
        'Не понял, можете сказать до какого числа считать, например «10»',
    ],
    Счет: '{counter}. Закончил считать',
};